{
  "Events": [
    {
      "id": 1,
      "Name": "Arabesk Kabare",
      "Title": "Komedi Tiyatrosu",
      "Comment": "Kabarenin en sivri, en eğlenceli, en edepsiz komedyeni Metin Zakoğlu sahnede sizlerle buluşuyor...",
      "DateDay": "25 Haziran 2022",
      "DateHour": "22:00",
      "City": "İzmir",
      "Address": "Sığacık Mahallesi 133 Sk. No.10 Seferihisar/İzmir",
      "img": "./img/ArabeskKabare/ArabeskKabare-1.jpg",
      "CurrentCategory": "Tiyatro"
    },
    {
      "id": 2,
      "Name": "Taxim",
      "Title": "Kara Komedi",
      "Comment": "On farklı insan, on farklı kader.Bir araya gelmesi mümkün ama bir arada yaşaması imkansız olan bu insanların yolları, bir anda beliren 'hayatta kalma' kavşağında sınava tabi tutulursa neler olur? Kara komedinin doruklarından, ölümün kıyısına gelgitler yaşayan bir hikaye.Herkes yaşamayı hak eder mi? Yaşama hakkı taksim edilebilir mi? İşte bütün sorun bu!",
      "DateDay": "20 Haziran 2022",
      "DateHour": "21:00",
      "City": "İzmir",
      "Address": "Rami Yeni Mah. Kahramanlar Kapısı Kültürpark Fuar Alanı Konak/İzmir",
      "img": "./img/Taxim/Taxim-1.jpg",
      "CurrentCategory": "Tiyatro"
    },
    {
      "id": 3,
      "Name": "Seni Unutmak İstemedim Ki",
      "Title": "Durum Komedisi",
      "Comment": "11 yıllık bir evliliği ayakta tutmak için en fazla ne yapardınız ? Mesela sırf karınızı mutlu etmek için hamile kalır mıydınız ? Kadınlar aslında ne ister ? Erkekler bu isteklerin ne kadarını doğru anlar ? Madem evlilik uzun bir oyun o zaman haydi oynamaya başlayalım ama kurallara dikkat edin zira Bazıları size çok da uymayabilir. Temaşa Gösteri Sanatları uzun ömürlü bir evliliğin tarifini sizler için yaptı.",
      "DateDay": "20 Haziran 2022",
      "DateHour": "21:00",
      "City": "İzmir",
      "Address": "Rami Yeni Mah. Kahramanlar Kapısı Kültürpark Fuar Alanı Konak/İzmir",
      "img": "./img/SeniUnutmakİstemedimKi/SeniUnutmakİstemedimKi-1.jpg",
      "CurrentCategory": "Tiyatro"
    },
    {
      "id": 4,
      "Name": "Nazımname - Bir Gidiş Hikayesi",
      "Title": "Kara Komik",
      "Comment": "Nazım Hikmet’in doğumundan, memleketini terk etmek zorunda kalarak gidişine kadar olan yaşam öyküsünü oynamak üzere yola çıkan bir grup tiyatro oyuncusunun ‘kara-komik’ maceraları, “Nazımname - Bir Gidiş Hikayesi” ne dönüşüyor; İzmir’in en köklü müzik gruplarından Başıbozuk’un canlı performansıyla sizlere unutulmaz bir akşam sunmaya hazırlanıyor! ‘Yıkılmış evlere, sönmüş fenerlere, derdimizin duvarlarına adını yazdığımız’ Nazım Hikmet’in hayatında, kayınların arasında bir pencere aralıyor efkarla değil, “Garip” dostlarıyla, gelin gibi süslenen bir kukla diye benzettiği annesi ve çocukluğuyla, davalarıyla, sevdalarıyla, kavgalarıyla, şiirleriyle sahnemizden selam gönderiyoruz.",
      "DateDay": "29 Haziran 2022",
      "DateHour": "21:00",
      "City": "İzmir",
      "Address": "Rami Yeni Mah. Bornova Meydanı A1 Büyük Park İçi Bornova/İzmir",
      "img": "./img/NazımnameBirGidişHikayesi/NazımnameBirGidişHikayesi-1.jpg",
      "CurrentCategory": "Tiyatro"
    },
    {
      "id": 5,
      "Name": "Korkuyu Beklerken",
      "Title": "Kara Komik",
      "Comment": "'YILIN EN İYİ KADIN PERFORMANSI' ödüllü oyun 'Celile' sahnelenmeye devam ediyor. Türkiye'nin bir çok ilinde izleyicisi tarafından ayakta alkışlanarak, ödüllerin en güzelini alan 'Ayşegül Yalçıner'in' muhteşem performansına bir ödül de Yeni Tiyatro Dergisi'nden... 9. Uluslararası Emek ve Başarı Ödüllerinde 'YILIN EN BAŞARILI KADIN PERFORMANSI' ödülüne layık görülen oyunda 'Celile' Ayşegül Yalçıner tarafından; sadece Nazım Hikmet'in annesi ya da Yahya Kemal'in sevgilisi olarak değil, 1900'lerden izleyiciye ulaşan güçlü bir kadın portresi sunuluyor. Nazım'ın uzun hapislik sürecinde kendisinin ve bütün dünya aydınlarının verdiği mücadele yıllarında, yüreği evladının özgürlüğü için çarpan bir annenin feryadı da vardı. Osmanlı'nın son yıllarında yasak aşkı, Cumhuriyet'in ilk yıllarında oğlunun yaşamı ve özgürlüğü için verdiği mücadele ile konuşulan güçlü ve cesur bir kadın... Resimlerini insanlara verirken; Bunu yatak odasına değil salona asın lütfen diye tembih eden, Osmanlı'nın ilk kadın nü ressamı tüm gerçekliğiyle aktarılıyor izleyiciye. Kendi zamanı için alabildiğine cesur ve cüretkar bir ressam... Oğlu açlık grevindeyken hiç düşünmeden, zamanın şartlarına, baskılarına aldımadan, Galata Köprüsü üzerinde eylem yapma cesaretini gösteren güçlü bir kadın, bir anne, bir aşık... Celile!",
      "DateDay": "25 Haziran 2022",
      "DateHour": "20:00",
      "City": "İstanbul",
      "Address": "Göztepe Mah. Göztepe Mah. Mustafa Mazhar Bey Sok. Kadıköy/İstanbul",
      "img": "./img/KorkuyuBeklerken/KorkuyuBeklerken-1.jpg",
      "CurrentCategory": "Tiyatro"
    },
    {
      "id": 6,
      "Name": "Bavulumda Kuklalar",
      "Title": "Yaz Sezonu Çocuk Etkinlikleri-Müzikli Kukla Tiyatrosu",
      "Comment": "Birçok hikâyenin birleştiği bu oyunda her şey kendini ifade edebilmeye dayanıyor. Geri dönüşüm malzemelerinden yapılmış kuklalardan; Keloğlan ile yalan üzerine, Şipşak ile kıskançlık üzerine, Kartopu ve Mıstık ile iletişimin önemine dikkat çekerken sürpriz bir kukla ile eğleniyoruz. Keyifli müzikler ve şakalar ile oyunumuz hareketli ve eğlenceli bir şekilde son buluyor.",
      "DateDay": "3 Temmuz 2022",
      "DateHour": "17:00",
      "City": "Ankara",
      "Address": "Ankara - CSO ADA Ankara Açık Alan(Tarihi Salon ÖnüAçıkhava)",
      "img": "./img/BavulumdaKuklalar/BavulumdaKuklalar-1.png",
      "CurrentCategory": "Çocuk Tiyatrosu"
    },
    {
      "id": 7,
      "Name": "Murat Moroğlu ile Bir Bavul Kitapla Oyun Atölyesi",
      "Title": "Yaz Sezonu Çocuk Etkinlikleri-Müzikli Kukla Tiyatrosu",
      "Comment": "Çocuklar, anne ve babalarıyla birlikte oyun oynamaktan ve kitap okumaktan keyif alırlar. Bu atölyede, birlikte oyun oynayıp, kitapların eşsiz kurgularında yol alacaksınız. Birlikte keyifli vakit geçirirken  yaşama dair farkındalıklarınızı yeniden gözden geçireceksiniz. Oyunların ve nitelikli kitapların çocuklar üzerindeki etkisini görmek için minik sanatseverlerimizi bu atölyeye davet ediyoruz.",
      "DateDay": "23 Temmuz 2022",
      "DateHour": "14:00",
      "City": "Ankara",
      "Address": "Ankara - CSO ADA ANKARA Mavi Salon",
      "img": "./img/BirBavulKitap/BirBavulKitap-1.png",
      "CurrentCategory": "Çocuk Tiyatrosu"
    },
    {
      "id": 8,
      "Name": "Bremen Mızıkacıları",
      "Title": "Yaz Sezonu Çocuk Etkinlikleri",
      "Comment": "Artık işe yaramadığı için çiftliğinden kovulan Kadife, ava gidemediği için istenmeyen Tomtom, çiftliği fareler bastığından dolayı evinden olan Mırmır ve artık sabahları ötemediği için istenmeyen Kanki. Bu hayvanları bir araya getiren ise müzisyen olma isteği... Bremen şehrine varmak için çıktıkları yolda çeşitli sıkıntılarla karşı karşıya gelen dört kafadar, birlik olunduğunda her şeyin üstesinden nasıl da kolay gelindiğini öğreneceklerdir. Grimm Kardeşler’in dünyaca ünlü masalı şimdi Merlin Çocuk Tiyatrosu farkıyla tiyatro sahnesine taşınıyor. Bu masalda dostluk, birlik olmanın gücü var.",
      "DateDay": "25 Haziran 2022",
      "DateHour": "15:00",
      "City": "İzmir",
      "Address": "Tuna Mah. Tiyatro Sok. No: 38 Karşıyaka/İzmir",
      "img": "./img/BremenMızıkacıları/BremenMızıkacıları-1.jpg",
      "CurrentCategory": "Çocuk Tiyatrosu"
    },
    {
      "id": 9,
      "Name": "Şeker Kraliçe",
      "Title": "Yaz Sezonu Çocuk Etkinlikleri",
      "Comment": "Şekerler ülkesinin şekerleri tükenmek üzeredir. Ülkenin sürekli şeker yiyen, sadece şeker yiyerek mutlu olan kraliçesi ise bu durumdan hiç hoşnut değildir. Ülkenin tek askeri olan vezir efendiden ülkeye yeni şekerler bulmasını isterken vezir efendi ise kraliçeye artık şeker yememesi gereltiğini, dişlerinin bu yüzden çürüdüğünü ve sağlıklı yaşamanın önemini anlatır. İnteraktif, eğlenceli ve öğretici çocuk oyunumuza hepinizi bekleriz",
      "DateDay": "30 Haziran 2022",
      "DateHour": "15:00",
      "City": "İzmir",
      "Address": "Tuna Mah. Tiyatro Sok. No: 38 Karşıyaka/İzmir",
      "img": "./img/ŞekerKraliçe/ŞekerKraliçe-1.jpg",
      "CurrentCategory": "Çocuk Tiyatrosu"
    },
    {
      "id": 10,
      "Name": "Doğa Dostu Heidi",
      "Title": "Yaz Sezonu Çocuk Etkinlikleri",
      "Comment": "Büyük Korsan Kaptan Kanca mürettebatı alplerden gelen Heidi ile Kara Bayrak Korsan Gemisi yapmak için ormanda ağaç kesmeye çıkarlar. Böylece yeni seferlere çıkıp korsanlık yapabilirler. Orman Koruyucularının başı tavşan Tintu'nun koruduğu ormanda ağaç kesmek kolay gibi görünse de bir türlü kesemezler, çünkü; Iyilik sever Heidi ağaçlara zarar verilmemesi gerektiğini bilir. Ormanların korunması, ağaçların canlı olduğunu anlatması için sağlam bir plana ihtiyacı vardır. Her ne kadar bin türlü oyunlarla oyalamaya çalışsa da, izleyici arkadaşlarla interaktif bir planla Korsan Kanca’ya ağaçların değeri Tavşanla birlikte öğretilir.",
      "DateDay": "23 Haziran 2022",
      "DateHour": "15:00",
      "City": "İzmir",
      "Address": "Tuna Mah. Tiyatro Sok. No: 38 Karşıyaka/İzmir",
      "img": "./img/Heidi/Heidi-1.jpg",
      "CurrentCategory": "Çocuk Tiyatrosu"
    },
    {
      "id": 11,
      "Name": "Akra Caz Festivali",
      "Title": "",
      "Comment": "Antalya Akra Caz Festivali, caz müziğin ünlü isimlerini sanatseverlerle buluşturmaya devam ediyor. Modern ve klasik cazın yanı sıra caz müziği, funk, rock, latin, soul ve elektronik tarzla harmanlayan renkli bir müzikal yelpazeyle izleyici karşısına çıkmaya hazırlanan festivalin bu yıl beşincisi gerçekleşecek.Festivalde bu yıl sahne alacak sanatçılar ve gruplar; Igor Butman, Fantine, Imany, Akra Jazz Band, Kokoroko, Deli Bakkal, China Moses, Önder Focan Group, Antonio Lizana Flamenco Ensemble, Neşet Ruacan Quartet, August, Kick The Switch, Afroloji, Onat Murat Trio, Mark Eliyahu, Esra Kayıkçı Band, Fazıl Say, Bülent Evcil ve Yekta Kopan.",
      "DateDay": "30 Haziran 2022",
      "DateHour": "21:00",
      "City": "Antalya",
      "Address": "Şirinyalı, Lara Cd. No:24, 07100 Muratpaşa/Antalya",
      "img": "./img/AntalyaAkraCazFestivali/AntalyaAkraCazFestivali-1.png",
      "CurrentCategory": "Caz Festivali"
    },
    {
      "id": 12,
      "Name": "An Epic Symphony & Hayko Cepkin",
      "Title": "",
      "Comment": "Events Across Turkey’in bir kült haline gelen uluslararası ödüllü projesi An Epic Symphony,  27 Temmuz 2022’de ülkemizin en önemli solistlerinde Hayko Cepkin’i  Night Flight Symphony Orchestra eşliğinde yeniden ağırlıyor.",
      "DateDay": "27 Temmuz 2022",
      "DateHour": "21:00",
      "City": "İzmir",
      "Address": "Kültürpark Açıkhava Tiyatrosu-İzmir",
      "img": "./img/HaykoCepkin/HaykoCepkin-1.jpg",
      "CurrentCategory": "Konser"
    },
    {
      "id": 13,
      "Name": "Yıldız Tilbe",
      "Title": "",
      "Comment": "Sevilen sanatçı Yıldız Tilbe 17 Haziran ve 1 Temmuz'da Turkcell Vadi'de sevenleriyle buluşuyor.90'lı yıllarda  müzik hayatına atılan Yıldız Tilbe, 'Delikanlım' albümüyle müzikseverler tarafından oldukça sevilmiştir ve daha büyük kitlelere ulaşmıştır.Tarz olarak pop ile başlamış ve repertuvarını genişleterek arabesk, halk müziği ve sanat müziği formlarını da kullanmıştır.Bestelediği bir çok şarkıyı hem kendi söylemiş hem de çeşitli sanatçılara vermiştir.",
      "DateDay": "1 Temmuz 2022",
      "DateHour": "21:00",
      "City": "İstanbul",
      "Address": "Turkcell Vadi-İstanbul Avrupa",
      "img": "./img/YıldızTilbe/YıldızTilbe-1.jpg",
      "CurrentCategory": "Konser"
    },
    {
      "id": 14,
      "Name": "An Epic Symphony & Levent Yüksel",
      "Title": "",
      "Comment": "Events Across Turkey’in bir kült haline gelen uluslararası ödüllü projesi An Epic Symphony, 26 Ekim 2022’de ülkemizin en önemli seslerinden LEVENT YÜKSEL’i Night Flight Symphony Orchestra & Choir eşliğinde ilk kez ağırlıyor.",
      "DateDay": "26 Ekim 2022",
      "DateHour": "21:00",
      "City": "İstanbul",
      "Address": "Harbiye Cemil Topuzlu Açıkhava Sahnesi-İstanbul Avrupa",
      "img": "./img/LeventYüksel/LeventYüksel-1.png",
      "CurrentCategory": "Konser"
    },
    {
      "id": 15,
      "Name": "Yazz Ahmed-Taksim Trio",
      "Title": "",
      "Comment": "Başarılı trompetçi, besteci ve yapımcı, İngiliz-Bahreynli müzisyen Yazz Ahmed, La Saboteuse albümü ile The Wire dergisinden Yılın Caz Albümü ödülünü aldı ve caz dünyasında büyük ilgi gördü. Polyhymnia albümü ile Jazz FM Awards Yılın Sanatçısı ve Yılın Yaz Albümü ödülüne layık görüldü ve önümüzdeki on yılda cazın geleceğini şekillendirecek sanatçılardan biri olarak seçildi.Radiohead, Lee Scratch Perry, These New Puritans gibi isimlerle yaptığı işbirlikleri ile ismi geçen müzisyen, Ortadoğu'nun manevi seslerini İngiltere'nin çağdaş caz sahnesinin fütürist tadıyla harmanlıyor ve müziğini, 'Psychedelic Arabic Jazz, sarhoş edici ve zorlayıcı' olarak tanımlıyor.",
      "DateDay": "27 Haziran 2022",
      "DateHour": "20:30",
      "City": "Bursa",
      "Address": "Balat Atatürk Ormanı-Bursa",
      "img": "./img/YazzAhmed-TaksimTrio/YazzAhmed-TaksimTrio-1.jpg",
      "CurrentCategory": "Caz Festivali"
    },
    {
      "id": 16,
      "Name": "Selda Bağcan",
      "Title": "",
      "Comment": "Çok sevilen sahne performansıyla 10 Temmuz akşamı Datça Amfi Tiyatrosun'da Selda Bağcan rüzgarı esecek.",
      "DateDay": "10 Temmuz 2022",
      "DateHour": "21:00",
      "City": "Muğla",
      "Address": "Datça Anfi Tiyatro-Muğla",
      "img": "./img/SeldaBağcan/SeldaBağcan-1.jpg",
      "CurrentCategory": "Konser"
    },
    {
      "id": 17,
      "Name": "Cem Adrian",
      "Title": "",
      "Comment": "Müzikte sınırları, tarzları, kuralları dışlayan, kendini sadece 'özgür bir müzisyen' olarak tanımlayan, kendine has yorumlarıyla adından söz ettiren Cem Adrian, sevenleriyle buluşmaya devam ediyor. Müzik ile uğraşmaya ortaokul yıllarında başlamışi İstanbul'a gelmeden önce, Edirne'de bölgesel yayın yapan bir radyoda 6 yıl çalışmıştır. Bu radyoda sunucu ve yayın yönetmeni görevlerini yürütmüştür.İlk albümü Ben Bu Şarkıyı Sana Yazdım 2005 yayınlanmış ve hayran kitlesini giderek arttırmıştır. Cem Adrian, uzun süredir kendisine verilen ödülleri kabul etmediğini açıklamış, SMA hastası çocuklara, Köy Okulları Yardım Projesi, Umuttan Çocuklar Derneği gibi sivil toplum kuruluşlarını desteklemeye devam etmektedir. Cem Adrian, 19 Haziran'da IF Performance Hall Armada Konserleri'nde dinleyicileri ile buluşuyor!",
      "DateDay": "19 Temmuz 2022",
      "DateHour": "21:00",
      "City": "Ankara",
      "Address": "IF Armada AVM Açıkhava Sahnesi-Ankara",
      "img": "./img/CemAdrian/CemAdrian-1.jpg",
      "CurrentCategory": "Konser"
    },
    {
      "id": 18,
      "Name": "Ahmet Aslan",
      "Title": "Solo Konser",
      "Comment": "Anadolu müziğini batı enstrümanlarıyla birlikte kullanan Ahmet Aslan, müzikseverlerle buluşuyor.1971 yılında Dersim’de dünyaya gelen Ahmet Aslan, 1993 - 1996 yılları arasında İstanbul Teknik Üniversitesi Konservatuarı'nda eğitim gördü. 1996'dan beri Almanya'da yaşamını sürdüren Aslan’ın, 2003 yılında “Va u Waxt (Rüzgar ve Zaman)” adlı ilk solo albümü yayınlanmıştır. İlk albümüyle çok dikkat çeken müzisyen, bu albümün ardından 2008 yılında “Veyve Milaketu (Meleklerin Dansı)” isimli yeni albümünü dinleyecilerine sunmuştur. 2008-2012 yılları arasında Dünya Müziği üzerine eğitim görmüştür. Alnının en iyisi olan Ahmet Özkanın dolu dolu konseri sizleri bekliyor hepinize iyi eğlenceler.",
      "DateDay": "12 Temmuz 2022",
      "DateHour": "21:00",
      "City": "Balıkesir",
      "Address": "Ören Açık Hava Tiyatrosu-Balıkesir",
      "img": "./img/AhmetAslan/AhmetAslan-1.jpg",
      "CurrentCategory": "Konser"
    },
    {
      "id": 19,
      "Name": "Şimdi 90' lar",
      "Title": "",
      "Comment": "60, 70, 80’lerden sonra Şimdi 90’lar zamanı! 90’lı yılların unutulmaz şarkıları, 5 büyük sanatçı ve muhteşem bir orkestra ile Denizlili müzik severlerle buluşuyor! Türk popunun 90’lı yılları Denizli Açıkhava Tiyatrosu’nda muhteşem bir konserle hayat buluyor! Hayatımıza eşlik etmiş 90’lı yılların muhteşem şarkıları 2022 Anadolu turnesine Denizli’den başlıyor. Seksenlerin ağırlığını üzerimizden attığımız, tekerlemeli ve neşeli şarkılarla dans edip eğlenmeyi yeniden keşfettiğimiz o günlerin yeni tanıştığımız yetenekleri, artık bugünün starları. Karşınızda Metin Özülkü, Jale, Reyhan Karaca, Sibel Alaş ve Ümit Sayın… Hepsi, doksanlarda imza attıkları şarkılarla, o şahane günleri geri getirmeye geliyor. CD’lerle, internetle, cep telefonuyla, MP3’lerle ve bugün artık kanıksadığımız birçok yenilikle ilk kez tanıştığımız o günlere, o günlerin şarkılarıyla Metin Özülkü Orkestrası eşliğinde muhteşem bir konserle geri dönüyor. Via Stage & Zeytindalı Yapım organizasyonunda gerçekleşecek bu unutulmaz konseri sakın kaçırmayın!",
      "DateDay": "19 Temmuz 2022",
      "DateHour": "20:30",
      "City": "Denizli",
      "Address": "Denizli Açık Hava Tiyatrosu-Denizli",
      "img": "./img/Şimdi90lar/Şimdi90lar-1.png",
      "CurrentCategory": "Konser"
    },
    {
      "id": 20,
      "Name": "Ahmet Aslan - Grup Abdal",
      "Title": "",
      "Comment": "Ahmet Aslan - Grup Abdal Ahmet Aslan ve Grup Abdal  aynı sahnede müzikseverlerle buluşuyor. Kitlelere hitap eden sevilen eserlerinin yanı sıra seçkin repertuvarları ve sürpriz düetlerle de dinleyicilere unutulmaz bir gece yaşatmaya hazırlanıyor. 'Abdal' yeni bir müzikal varoluş çabası ve arayışıdır. Grup Abdal yönünü geleneksel halk müziğine çevirmiş kendine has bir tını oluşturmak üzere müzikal yolculuğa başlamış bi topluluk. 'Abdal'ı farklı kılan yanları yorum ve enstrümanları kullanış biçiminde ortaya çıkmaktadır. Ahmet Aslan, kendi tasarladığı enstrümanı Di-Tar (Klasik Gitar ve Bağlama) ile Çağdaş Batı Müziğini ve Anadolu'ya ait ezgileri sentezliyor. Geleneksel türküleri özgün tarzıyla yorumlayan enstrümanist sanatçı, kendine ait eserleriyle de geniş kitlelere hitap ediyor.",
      "DateDay": "24 Eylül 2022",
      "DateHour": "21:00",
      "City": "Antalya",
      "Address": "Antalya Açıkhava-Antalya",
      "img": "./img/AhmetAslan-GrupAbdal/AhmetAslan-GrupAbdal-1.jpg",
      "CurrentCategory": "Konser"
    }
  ],
  "CategoryList": [
    { "id": 1, "CategoryName": "Tümü" },
    { "id": 2, "CategoryName": "Tiyatro" },
    { "id": 3, "CategoryName": "Çocuk Tiyatrosu" },
    { "id": 4, "CategoryName": "Caz Fetivali" },
    { "id": 5, "CategoryName": "Konser" }
  ]
}
